Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

# Start enjoying Lumoria's premium features for free.
source: Start using every premium feature for free.
de: Genießen Sie die Premium-Funktionen von Lumoria kostenlos.
es: Empieza a disfrutar gratis de las funciones premium de Lumoria.
fr: Profitez gratuitement des fonctionnalités premium de Lumoria.
it: Inizia a goderti le funzionalità premium di Lumoria gratuitamente.
ja: Lumoriaのプレミアム機能を無料でお楽しみください。
ko: Lumoria의 프리미엄 기능을 무료로 사용해 보세요.
zh_hans: 免费畅享 Lumoria 高级功能。

source: Start tutorial
de: Tutorial starten
es: Iniciar tutorial
fr: Démarrer le tutoriel
it: Avvia il tutorial
ja: チュートリアルを始める
ko: 튜토리얼 시작
zh_hans: 开始教程

source: Start using Lumoria
de: Lumoria verwenden
es: Empezar a usar Lumoria
fr: Commencer à utiliser Lumoria
it: Inizia a usare Lumoria
ja: Lumoria を使い始める
ko: Lumoria 시작하기
zh_hans: 开始使用 Lumoria

source: Stat
de: Statistik
es: Estadística
fr: Statistique
it: Statistica
ja: 統計
ko: 통계
zh_hans: 统计

source: Station
de: Bahnhof
es: Estación
fr: Gare
it: Stazione
ja: 駅
ko: 역
zh_hans: 车站

source: Station names
de: Bahnhofsnamen
es: Nombres de estaciones
fr: Noms des gares
it: Nomi delle stazioni
ja: 駅名
ko: 역 이름
zh_hans: 车站名称

source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
zh_hans: 统计

source: Stats Widget
de: Statistik-Widget
es: Widget de estadísticas
fr: Widget Statistiques
it: Widget Statistiche
ja: 統計ウィジェット
ko: 통계 위젯
zh_hans: 统计小组件

source: Stay
de: Bleiben
es: Quedarse
fr: Rester
it: Resta
ja: 続ける
ko: 계속하기
zh_hans: 继续

source: Stay signed in
de: Angemeldet bleiben
es: Seguir conectado
fr: Rester connecté
it: Rimani connesso
ja: サインインしたままにする
ko: 로그인 유지
zh_hans: 保持登录

source: STOPS
de: HALTESTELLEN
es: PARADAS
fr: ARRÊTS
it: FERMATE
ja: 停車駅
ko: 정류장
zh_hans: 站点

source: Strong
de: Stark
es: Fuerte
fr: Fort
it: Forte
ja: 強い
ko: 강함
zh_hans: 强

source: Style it.
de: Style anpassen.
es: Dale estilo.
fr: Donnez-lui du style.
it: Personalizza lo stile.
ja: スタイルを整えます。
ko: 스타일을 입히세요.
zh_hans: 调整风格。

source: Subway
de: U-Bahn
es: Metro
fr: Métro
it: Metro
ja: 地下鉄
ko: 지하철
zh_hans: 地铁

source: SUBWAY
de: U-BAHN
es: METRO
fr: MÉTRO
it: METRO
ja: 地下鉄
ko: 지하철
zh_hans: 地铁

source: Sunrise
de: Sonnenaufgang
es: Amanecer
fr: Lever de soleil
it: Alba
ja: サンライズ
ko: 선라이즈
zh_hans: 日出

source: Sunset
de: Sonnenuntergang
es: Atardecer
fr: Coucher de soleil
it: Tramonto
ja: サンセット
ko: 선셋
zh_hans: 日落

source: Surveys and interview invites land here when the team is collecting feedback. Quiet for now.
de: Umfragen und Interview-Einladungen erscheinen hier, wenn das Team Feedback sammelt. Im Moment ist es ruhig.
es: Las encuestas y las solicitudes de entrevista aparecerán aquí cuando el equipo recoja opiniones. Ahora mismo está tranquilo.
fr: Les sondages et invitations à des entretiens apparaissent ici lorsque l'équipe recueille des retours. Pour l'instant, c'est calme.
it: Sondaggi e inviti a interviste compaiono qui quando il team raccoglie feedback. Per ora silenzio.
ja: アンケートやインタビューの招待は、チームがフィードバックを集めるときにここに届きます。今は静かです。
ko: 팀이 피드백을 수집할 때 설문과 인터뷰 초대가 여기에 표시됩니다. 지금은 조용해요.
zh_hans: 团队收集反馈时，问卷与访谈邀请会显示在这里。目前暂无内容。

source: Sweden
de: Schweden
es: Suecia
fr: Suède
it: Svezia
ja: スウェーデン
ko: 스웨덴
zh_hans: 瑞典

source: Switzerland
de: Schweiz
es: Suiza
fr: Suisse
it: Svizzera
ja: スイス
ko: 스위스
zh_hans: 瑞士

source: Tap
de: Tippe
es: Toca
fr: Appuyez sur
it: Tocca
zh_hans: 点击

# Tap All tickets from the home screen.
source: Tap All tickets on the home screen.
de: Tippen Sie auf dem Home-Bildschirm auf „Alle Tickets“.
es: Toca Todos los boletos en la pantalla principal.
fr: Touchez Tous les billets sur l'écran d'accueil.
it: Tocca Tutti i biglietti dalla schermata principale.
ja: ホーム画面から「すべてのチケット」をタップします。
ko: 홈 화면에서 모든 티켓을 누르세요.
zh_hans: 在主屏幕点按“全部票券”。

source: Tap any ticket to drop it into the thread. Tap and hold to place it on top of another message.
de: Tippen Sie auf ein Ticket, um es in den Chat einzufügen. Halten Sie gedrückt, um es über einer anderen Nachricht zu platzieren.
es: Toca cualquier boleto para soltarlo en la conversación. Toca y mantén pulsado para colocarlo sobre otro mensaje.
fr: Touchez un billet pour le déposer dans la conversation. Maintenez pour le poser sur un autre message.
it: Tocca un biglietto per inserirlo nella conversazione. Tocca e tieni premuto per posarlo sopra un altro messaggio.
ja: チケットをタップしてスレッドに送ります。長押しすると他のメッセージの上に重ねられます。
ko: 티켓을 누르면 대화에 추가됩니다. 길게 누르면 다른 메시지 위에 올릴 수 있어요.
zh_hans: 点按任意票券即可放入对话。按住可叠放在其他消息上。

# Tap Camera roll to save your ticket as an image in your photo library.
source: Tap Camera roll to save your ticket as an image.
de: Tippen Sie auf „Fotos“, um Ihr Ticket als Bild in Ihrer Mediathek zu speichern.
es: Toca Carrete para guardar tu boleto como imagen en tu fototeca.
fr: Touchez Pellicule pour enregistrer votre billet en tant qu'image dans votre bibliothèque photo.
it: Tocca Rullino per salvare il biglietto come immagine nella libreria foto.
ja: 「カメラロール」をタップしてチケットを写真ライブラリに画像として保存します。
ko: 카메라 롤을 눌러 티켓을 사진 보관함에 이미지로 저장하세요.
zh_hans: 点按相册即可将票券保存为图片至照片图库。

source: Tap Camera roll.
de: „Fotos“ tippen.
es: Toca Carrete.
fr: Touchez Pellicule.
it: Tocca Rullino.
ja: 「カメラロール」をタップします。
ko: 카메라 롤을 누르세요.
zh_hans: 点按相册。

source: Tap Delete ticket to let it go. It’ll leave your gallery, memories, and sticker pack.
de: Tippen Sie auf „Ticket löschen“, um es loszulassen. Das Ticket verschwindet aus Ihrer Sammlung, Ihren Erinnerungen und Ihrem iMessage-Sticker-Pack.
es: Toca Eliminar boleto para dejarlo ir. El boleto desaparece de tu colección, tus recuerdos y tu pack de stickers de iMessage.
fr: Touchez Supprimer le billet pour le laisser partir. Le billet disparaît de votre collection, de vos souvenirs et de votre pack de stickers iMessage.
it: Tocca Elimina biglietto per lasciarlo andare. Il biglietto scompare dalla tua collezione, dai tuoi ricordi e dal pacchetto sticker iMessage.
ja: 「チケットを削除」をタップして手放します。チケットはコレクション、思い出、iMessageステッカーパックから消えます。
ko: 티켓 삭제를 눌러 떠나보내세요. 티켓은 컬렉션, 추억, iMessage 스티커 팩에서 사라집니다.
zh_hans: 点按删除票券即可让它离开。票券会从你的收藏、回忆和 iMessage 贴纸包中消失。

source: Tap Delete ticket…
de: Auf „Ticket löschen …“ tippen.
es: Toca Eliminar boleto…
fr: Touchez Supprimer le billet…
it: Tocca Elimina biglietto…
ja: 「チケットを削除…」をタップします。
ko: 티켓 삭제…를 누르세요.
zh_hans: 点按删除票券…

source: Tap Done. Your ticket updates everywhere — gallery, sticker pack, memories.
de: Tippen Sie auf „Fertig“. Ihr Ticket wird überall aktualisiert – in Ihrer Galerie, im iMessage-Sticker-Pack und in Ihren Erinnerungen.
es: Toca Listo. Tu boleto se actualiza en todos sus lugares — tu galería, tu pack de stickers de iMessage y tus recuerdos.
fr: Touchez Terminé. Votre billet est mis à jour partout où il existe — votre galerie, votre pack de stickers iMessage, vos souvenirs.
it: Tocca Fine. Il biglietto si aggiorna ovunque si trovi — galleria, pacchetto sticker iMessage e ricordi.
ja: 「完了」をタップします。チケットは存在するすべての場所 — ギャラリー、iMessageステッカーパック、思い出 — で更新されます。
ko: 완료를 누르세요. 티켓은 갤러리, iMessage 스티커 팩, 추억 등 어디에서든 함께 업데이트됩니다.
zh_hans: 点按完成。票券会在它所在的每个位置同步更新 —— 你的画廊、iMessage 贴纸包和回忆。

source: Tap Export.
de: Auf „Exportieren“ tippen.
es: Toca Exportar.
fr: Touchez Exporter.
it: Tocca Esporta.
ja: 「書き出し」をタップします。
ko: 내보내기를 누르세요.
zh_hans: 点按导出。

source: Tap Instant messaging.
de: Auf „Sofortnachricht“ tippen.
es: Toca Mensajería instantánea.
fr: Touchez Messagerie instantanée.
it: Tocca Messaggistica istantanea.
ja: 「インスタントメッセージング」をタップします。
ko: 인스턴트 메시징을 누르세요.
zh_hans: 点按即时通讯。

# Tap into any conversation.
source: Open any conversation.
de: In eine Unterhaltung wechseln.
es: Entra en cualquier conversación.
fr: Touchez n'importe quelle conversation.
it: Entra in una qualsiasi conversazione.
ja: 任意の会話に入ります。
ko: 원하는 대화에 들어가세요.
zh_hans: 进入任意对话。

# Tap it from your collection.
source: Tap the ticket from your collection.
de: Aus der Sammlung antippen.
es: Tócalo en tu colección.
fr: Touchez-le dans votre collection.
it: Toccalo dalla tua collezione.
ja: コレクションから選んでタップします。
ko: 컬렉션에서 누르세요.
zh_hans: 在你的收藏中点按。

source: Tap Save.
de: Auf „Speichern“ tippen.
es: Toca Guardar.
fr: Touchez Enregistrer.
it: Tocca Salva.
ja: 「保存」をタップします。
ko: 저장을 누르세요.
zh_hans: 点按保存。

source: Tap Save. Watch it slide into your collection — it’s yours now.
de: Auf „Speichern“ tippen. Sehen Sie zu, wie es in Ihre Sammlung gleitet. Jetzt gehört es Ihnen.
es: Toca Guardar. Míralo deslizarse en tu colección. Ahora es tuyo.
fr: Touchez Enregistrer. Regardez-le glisser dans votre collection. Il est à vous maintenant.
it: Tocca Salva. Guardalo scivolare nella tua collezione. Ora è tuo.
ja: 「保存」をタップします。コレクションに滑り込むのを見守ってください。これであなたのものです。
ko: 저장을 누르세요. 컬렉션에 스르륵 들어가는 모습을 보세요. 이제 당신의 것입니다.
zh_hans: 点按保存。看着它滑入你的收藏。它属于你了。

# Tap the + at the top of your feed, then choose Story.
source: Tap + at the top of your feed, then choose Story.
de: Tippen Sie oben in Ihrem Feed auf das + und wählen Sie „Story“.
es: Toca el + en la parte superior de tu feed y elige Historia.
fr: Touchez le + en haut de votre fil, puis choisissez Story.
it: Tocca il + in cima al feed, poi scegli Storia.
ja: フィード上部の「+」をタップして「ストーリー」を選択します。
ko: 피드 상단의 +를 누르고 스토리를 선택하세요.
zh_hans: 点按动态顶部的 +，然后选择“故事”。

source: Tap the + next to the text field, then tap Stickers. Swipe across to find the Lumoria pack.
de: Tippen Sie auf das + neben dem Textfeld und dann auf „Sticker“. Wischen Sie zur Seite, um das Lumoria-Pack zu finden.
es: Toca el + junto al campo de texto y después Stickers. Desliza hasta encontrar el pack de Lumoria.
fr: Touchez le + à côté du champ de texte, puis Stickers. Faites glisser pour trouver le pack Lumoria.
it: Tocca il + accanto al campo di testo, poi tocca Sticker. Scorri per trovare il pacchetto Lumoria.
ja: テキストフィールド横の「+」をタップしてから「ステッカー」をタップします。横にスワイプしてLumoriaパックを探してください。
ko: 텍스트 필드 옆의 +를 누르고 스티커를 누르세요. 옆으로 스와이프해 Lumoria 팩을 찾으세요.
zh_hans: 点按文字框旁的 +，再点按贴纸。横向滑动找到 Lumoria 贴纸包。

source: Tap the + to start.
de: Auf das + tippen, um zu beginnen.
es: Toca el + para empezar.
fr: Touchez le + pour commencer.
it: Tocca il + per iniziare.
ja: 「+」をタップして開始します。
ko: +를 눌러 시작하세요.
zh_hans: 点按 + 开始。

# Tap the ellipsis (•••) in the top corner and choose Edit.
source: Tap the ellipsis (•••) in the top corner, then Edit.
de: Tippen Sie oben in der Ecke auf das Auslassungszeichen (•••) und wählen Sie „Bearbeiten“.
es: Toca los puntos suspensivos (•••) en la esquina superior y elige Editar.
fr: Touchez les points de suspension (•••) en haut, puis choisissez Modifier.
it: Tocca i puntini (•••) nell'angolo superiore e scegli Modifica.
ja: 上端の「•••」をタップして「編集」を選択します。
ko: 상단 모서리의 점 세 개(•••)를 누르고 편집을 선택하세요.
zh_hans: 点按顶部角落的省略号（•••），选择编辑。

source: Tap the ellipsis (•••) in the top corner.
de: Tippen Sie oben in der Ecke auf das Auslassungszeichen (•••).
es: Toca los puntos suspensivos (•••) en la esquina superior.
fr: Touchez les points de suspension (•••) en haut.
it: Tocca i puntini (•••) nell'angolo superiore.
ja: 上端の「•••」をタップします。
ko: 상단 모서리의 점 세 개(•••)를 누르세요.
zh_hans: 点按顶部角落的省略号（•••）。

source: Tap the ellipsis (•••), then Export…
de: Auf das Auslassungszeichen (•••) tippen, dann auf Exportieren …
es: Toca los puntos suspensivos (•••) y después Exportar…
fr: Touchez les points de suspension (•••), puis Exporter…
it: Tocca i puntini (•••), poi Esporta…
ja: 「•••」をタップして「書き出し…」を選びます。
ko: 점 세 개(•••)를 누른 다음 내보내기…를 선택하세요.
zh_hans: 点按省略号（•••），然后选择导出…

# Tap the link we sent to %@ to activate your account, then log in.
source: Tap the link we sent to %@ to activate your account, then sign in.
de: Tippen Sie auf den Link, den wir an %@ gesendet haben, um Ihr Konto zu aktivieren, und melden Sie sich anschließend an.
es: Toca el enlace que enviamos a %@ para activar tu cuenta y luego inicia sesión.
fr: Touchez le lien que nous avons envoyé à %@ pour activer votre compte, puis connectez-vous.
it: Tocca il link che abbiamo inviato a %@ per attivare l'account, poi accedi.
ja: %@ に送信したリンクをタップしてアカウントを有効化し、ログインしてください。
ko: %@(으)로 보낸 링크를 눌러 계정을 활성화한 다음 로그인하세요.
zh_hans: 点按我们发送到 %@ 的链接以激活您的账户，然后登录。

source: Tap the link we sent to %@ to activate your account, then log in. Check spam if it didn’t land.
de: Tippen Sie auf den Link, den wir an %@ gesendet haben, um Ihr Konto zu aktivieren, und melden Sie sich anschließend an. Schauen Sie im Spam-Ordner nach, falls Sie ihn nicht finden.
es: Toca el enlace que enviamos a %@ para activar tu cuenta y luego inicia sesión. Revisa la carpeta de spam si no lo ves.
fr: Touchez le lien que nous avons envoyé à %@ pour activer votre compte, puis connectez-vous. Vérifiez vos courriers indésirables si vous ne le voyez pas.
it: Tocca il link che abbiamo inviato a %@ per attivare l'account, poi accedi. Controlla la cartella spam se non lo trovi.
ja: %@ に送信したリンクをタップしてアカウントを有効化し、ログインしてください。見当たらない場合は迷惑メールフォルダをご確認ください。
ko: %@(으)로 보낸 링크를 눌러 계정을 활성화한 다음 로그인하세요. 보이지 않으면 스팸함을 확인하세요.
zh_hans: 点按我们发送到 %@ 的链接以激活您的账户，然后登录。若未看到邮件，请检查垃圾邮件文件夹。

# Tap the memory you would like to add your ticket to. This can be changed later.
source: Pick a memory for this ticket. You can move it later.
de: Tippen Sie auf die Erinnerung, zu der Sie Ihr Ticket hinzufügen möchten. Sie können dies später ändern.
es: Toca el recuerdo al que quieras añadir tu boleto. Esto se puede cambiar más tarde.
fr: Touchez le souvenir auquel vous souhaitez ajouter votre billet. Vous pourrez le modifier plus tard.
it: Tocca il ricordo a cui vuoi aggiungere il biglietto. Puoi modificarlo in seguito.
ja: チケットを追加したい思い出をタップしてください。あとで変更できます。
ko: 티켓을 추가할 추억을 누르세요. 나중에 변경할 수 있습니다.
zh_hans: 点按想要添加票券的回忆。稍后可更改。

source: Tap the sort icon to sort by date, category, or remove sorting. A dot on the icon means a sort is on.
de: Tippen Sie auf das Sortier-Symbol und wählen Sie „Nach Datum sortieren“, „Nach Kategorie sortieren“ oder „Sortierung entfernen“. Ein kleiner Punkt auf dem Symbol zeigt an, dass eine Sortierung aktiv ist.
es: Toca el icono de orden y elige Ordenar por fecha, Ordenar por categoría o Quitar orden. Un pequeño punto en el icono indica que el orden está activo.
fr: Touchez l'icône de tri et choisissez Trier par date, Trier par catégorie ou Supprimer le tri. Un petit point sur l'icône indique qu'un tri est actif.
it: Tocca l'icona dell'ordinamento e scegli Ordina per data, Ordina per categoria o Rimuovi ordinamento. Un piccolo puntino sull'icona indica che è attivo un ordinamento.
ja: 並べ替えアイコンをタップして「日付順」「カテゴリ順」「並べ替えを解除」を選びます。アイコンの小さなドットは並べ替えが有効であることを示します。
ko: 정렬 아이콘을 누르고 날짜순 정렬, 카테고리순 정렬 또는 정렬 해제를 선택하세요. 아이콘의 작은 점은 정렬이 활성화되어 있음을 알려줍니다.
zh_hans: 点按排序图标，选择按日期排序、按类别排序或取消排序。图标上的小圆点表示当前已启用排序。

source: Tap the sticker icon, then Cutout, and pick your ticket. Instagram lifts it off the background — resize, rotate, place anywhere.
de: Tippen Sie auf das Sticker-Symbol, dann auf „Cutout“, und wählen Sie Ihr Ticket aus den Fotos. Instagram löst das Ticket aus dem Hintergrund und macht daraus einen Sticker, den Sie skalieren, drehen und überall platzieren können.
es: Toca el icono de sticker, toca Recorte y elige tu boleto del carrete. Instagram saca el boleto del fondo y lo convierte en un sticker que puedes redimensionar, rotar y colocar donde quieras.
fr: Touchez l'icône de sticker, touchez Découpe, puis choisissez votre billet dans la pellicule. Instagram détoure le billet de son fond et en fait un sticker que vous pouvez redimensionner, faire pivoter et placer où vous voulez.
it: Tocca l'icona dello sticker, tocca Ritaglio e scegli il biglietto dal rullino. Instagram stacca il biglietto dallo sfondo e lo trasforma in uno sticker ridimensionabile, ruotabile e posizionabile ovunque.
ja: ステッカーアイコンをタップして「カットアウト」を選び、カメラロールからチケットを選択します。Instagramがチケットを背景から切り抜き、サイズ変更・回転・自由な配置ができるステッカーに変えます。
ko: 스티커 아이콘을 누르고 컷아웃을 누른 뒤 카메라 롤에서 티켓을 선택하세요. Instagram이 티켓을 배경에서 분리해 크기 조절, 회전, 자유 배치가 가능한 스티커로 만듭니다.
zh_hans: 点按贴纸图标，再点按抠图，从相册选择你的票券。Instagram 会把票券从背景中抠出，变成可缩放、旋转、随意摆放的贴纸。

source: Tap to claim a seat and unlock widgets.
de: Tippen Sie, um einen Platz zu reservieren und Widgets freizuschalten.
es: Toca para reservar un puesto y desbloquear los widgets.
fr: Touchez pour réserver une place et débloquer les widgets.
it: Tocca per prenotare un posto e sbloccare i widget.
ja: タップして席を確保し、ウィジェットを解放します。
ko: 눌러서 자리를 확보하고 위젯을 잠금 해제하세요.
zh_hans: 点按以获取席位并解锁小组件。

# Tap to learn how to unlock this item
source: Tap to learn how to unlock this
de: Tippen, um zu erfahren, wie dieses Element freigeschaltet wird
es: Toca para saber cómo desbloquear este elemento
fr: Touchez pour découvrir comment débloquer cet élément
it: Tocca per scoprire come sbloccare questo elemento
ja: タップしてこの項目を解放する方法を確認
ko: 눌러서 이 항목 잠금 해제 방법을 알아보세요
zh_hans: 点按了解如何解锁此项

source: Tap to open the early-adopter prompt
de: Tippen, um die Early-Adopter-Aufforderung zu öffnen
es: Toca para abrir el aviso de early adopter
fr: Touchez pour ouvrir l'invite early adopter
it: Tocca per aprire il prompt early adopter
ja: タップしてアーリーアダプターのプロンプトを開く
ko: 눌러서 얼리어답터 안내를 여세요
zh_hans: 点按打开早期使用者提示

source: Teal
de: Petrol
es: Verde azulado
fr: Bleu canard
it: Verde acqua
ja: ティール
ko: 틸
zh_hans: 蓝绿

source: Terms of Service
de: Nutzungsbedingungen
es: Condiciones del servicio
fr: Conditions d'utilisation
it: Termini di servizio
ja: 利用規約
ko: 이용약관
zh_hans: 服务条款

source: text color
de: textfarbe
es: color de texto
fr: couleur du texte
it: colore del testo
ja: テキストカラー
ko: 텍스트 색상
zh_hans: 文字颜色

source: Text color
de: Textfarbe
es: Color de texto
fr: Couleur du texte
it: Colore del testo
ja: テキストカラー
ko: 텍스트 색상
zh_hans: 文字颜色

# Thank you for using Lumoria to craft beautiful tickets!
source: Thanks for crafting beautiful tickets with Lumoria.
de: Vielen Dank, dass Sie Lumoria nutzen, um schöne Tickets zu gestalten!
es: ¡Gracias por usar Lumoria para crear preciosos boletos!
fr: Merci d'utiliser Lumoria pour créer de superbes billets !
it: Grazie per usare Lumoria per creare biglietti bellissimi!
ja: Lumoriaで素敵なチケットを作っていただきありがとうございます！
ko: Lumoria로 멋진 티켓을 만들어 주셔서 감사합니다!
zh_hans: 感谢你使用 Lumoria 制作精美的票券！

source: Thanks to your friend.
de: Dank Ihres Freundes.
es: Gracias a tu amigo.
fr: Grâce à votre ami.
it: Grazie al tuo amico.
ja: お友達のおかげです。
ko: 친구 덕분입니다.
zh_hans: 感谢你的好友。

source: The app picks up where Wallet left off. Lumoria reads the pass, matches the fields, and moves you straight to the form.
de: Die App setzt dort an, wo Wallet aufhört. Lumoria liest den Pass, ordnet die Felder zu und führt Sie direkt zum Formular.
es: La app continúa donde Wallet lo dejó. Lumoria lee el pase, mapea los campos y te lleva directo al formulario.
fr: L'application reprend là où Wallet s'arrête. Lumoria lit le pass, fait correspondre les champs et vous mène directement au formulaire.
it: L'app riprende da dove Wallet si è fermato. Lumoria legge il pass, abbina i campi e ti porta direttamente al modulo.
ja: アプリはWalletの続きから始まります。Lumoriaがパスを読み取り、フィールドを照合してフォームへ直接移動します。
ko: Wallet에서 멈춘 지점에서 앱이 이어받습니다. Lumoria가 패스를 읽고 필드를 매칭한 뒤 양식 화면으로 바로 안내합니다.
zh_hans: 应用从 Wallet 中断处接力。Lumoria 读取通行证、映射字段，并直接带你进入表单。

source: The camera-roll export panel slides up with every control you need.
de: Das Export-Panel für die Fotos-App schiebt sich nach oben – mit allen Steuerelementen, die Sie brauchen.
es: El panel de exportación al carrete sube con todos los controles que necesitas.
fr: Le panneau d'export vers la pellicule s'ouvre avec tous les contrôles nécessaires.
it: Il pannello di esportazione nel rullino appare con tutti i controlli necessari.
ja: カメラロール書き出しパネルが必要なコントロールとともにスライドアップします。
ko: 카메라 롤 내보내기 패널이 필요한 모든 컨트롤과 함께 올라옵니다.
zh_hans: 导出到相册的面板会带着你需要的所有控件滑出。

# The date displayed on the ticket
source: The date that shows on the ticket
de: Auf dem Ticket angezeigtes Datum
es: La fecha mostrada en el boleto
fr: La date affichée sur le billet
it: La data mostrata sul biglietto
ja: チケットに表示される日付
ko: 티켓에 표시된 날짜
zh_hans: 票券上显示的日期

source: iOS asks for Photos access the first time — allow it. You’ll see “Saved to Camera roll” when it’s done.
de: Beim ersten Mal fragt iOS nach der Erlaubnis, in „Fotos“ zu speichern – erlauben Sie es. Sie sehen „Im Album gesichert“ und das Bild gehört Ihnen.
es: La primera vez, iOS pedirá permiso para añadir a tus Fotos — concédelo. Verás Guardado en el carrete y la imagen será tuya.
fr: La première fois, iOS demande l'autorisation d'ajouter à vos Photos — accordez-la. Vous verrez Enregistré dans la pellicule, et l'image est à vous.
it: La prima volta, iOS chiederà il permesso di aggiungere a Foto — concedilo. Vedrai Salvato nel rullino e l'immagine sarà tua.
ja: 初回はiOSが「写真」への追加許可を求めます — 許可してください。「カメラロールに保存しました」と表示され、画像はあなたのものになります。
ko: 처음에는 iOS가 사진에 추가할 권한을 묻습니다 — 허용하세요. 카메라 롤에 저장됨이 표시되고 이미지는 당신의 것이 됩니다.
zh_hans: 首次使用时，iOS 会请求访问“照片”的权限 —— 请允许。你会看到“已保存到相册”，图像便是你的了。

source: Template and style stay locked to keep the design consistent. For a different look, save a new ticket.
de: Vorlage und Stil bleiben gesperrt, damit das Design konsistent bleibt. Wenn Sie für dieselbe Reise einen anderen Look möchten, speichern Sie stattdessen ein neues Ticket.
es: La plantilla y el estilo permanecen bloqueados para mantener un diseño coherente. Si quieres otro look para el mismo viaje, guarda un boleto nuevo.
fr: Le modèle et le style restent verrouillés pour préserver la cohérence du design. Si vous voulez un autre look pour le même voyage, enregistrez plutôt un nouveau billet.
it: Modello e stile restano bloccati per mantenere un design coerente. Se vuoi un look diverso per lo stesso viaggio, salva un nuovo biglietto.
ja: デザインを一貫させるため、テンプレートとスタイルはロックされたままです。同じ旅で違うルックがほしい場合は、新しいチケットを保存してください。
ko: 디자인 일관성을 위해 템플릿과 스타일은 잠겨 있습니다. 같은 여정에 다른 스타일을 원한다면 새 티켓을 저장하세요.
zh_hans: 模板和风格保持锁定以保证设计一致。如果想给同一段旅程换个外观，请重新保存一张票券。

source: The ticket sends as a high-resolution image with a short message you can edit first.
de: Das Ticket geht als hochauflösendes Bild raus, zusammen mit einer kurzen Nachricht, die Sie vor dem Senden anpassen können.
es: El boleto se envía como imagen de alta resolución, junto con un mensaje corto que puedes editar antes de enviar.
fr: Le billet part sous forme d'image haute résolution, accompagné d'un court message que vous pouvez modifier avant l'envoi.
it: Il biglietto viene inviato come immagine ad alta risoluzione, insieme a un breve messaggio modificabile prima dell'invio.
ja: チケットは高解像度の画像と、送信前に編集できる短いメッセージとともに送られます。
ko: 티켓은 고해상도 이미지와 함께, 보내기 전에 수정할 수 있는 짧은 메시지와 함께 전송됩니다.
zh_hans: 票券会以高分辨率图像发送，并附带一条可在发送前编辑的短消息。

source: Turn on notifications for Lumoria in Settings first — the toggles below take effect after that. Tap to open.
de: Die untenstehenden Schalter wirken sich erst aus, wenn Sie Mitteilungen für Lumoria in den iOS-Einstellungen aktivieren. Tippen Sie zum Öffnen.
es: Los interruptores de abajo no surtirán efecto hasta que actives las notificaciones de Lumoria en Ajustes de iOS. Toca para abrir.
fr: Les interrupteurs ci-dessous ne prendront effet qu'après avoir activé les notifications pour Lumoria dans les Réglages iOS. Touchez pour ouvrir.
it: Gli interruttori sottostanti non avranno effetto finché non abiliti le notifiche per Lumoria in Impostazioni iOS. Tocca per aprire.
ja: 下のスイッチは、iOSの設定でLumoriaの通知を有効にしないと反映されません。タップして開きます。
ko: 아래 스위치는 iOS 설정에서 Lumoria 알림을 활성화해야 적용됩니다. 눌러서 여세요.
zh_hans: 下列开关需先在 iOS 设置中开启 Lumoria 通知后才会生效。点按以打开。

# They create one ticket, that's all it takes.
source: They save one ticket — that’s all it takes.
de: Sie erstellen ein einziges Ticket – mehr braucht es nicht.
es: Crean un boleto, eso es todo lo que hace falta.
fr: Ils créent un seul billet, c'est tout ce qu'il faut.
it: Creano un biglietto, è tutto ciò che serve.
ja: 1枚のチケットを作るだけで完了です。
ko: 티켓을 한 장만 만들면 됩니다.
zh_hans: 他们只需创建一张票券，就这么简单。

# This memory is empty. Add a ticket to begin.
source: This memory is waiting for its first ticket.
de: Diese Erinnerung wartet auf ihr erstes Ticket.
es: Esta memoria espera su primer ticket.
fr: Ce souvenir attend son premier billet.
it: Questo ricordo attende il suo primo biglietto.
ja: このメモリーは最初のチケットを待っています。
ko: 이 추억은 첫 티켓을 기다리고 있어요.
zh_hans: 这段回忆在等它的第一张门票。
